{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6896E9B6498F01D442B33D8F72098B65"
		},
		{
			"Source":
			{
				"Text": "AP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA09D8EE443E4F7C7A00BF8ED1EA9B21"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "ลบลอยยัก"
			},
			"Key": "D21EBB434E9370E73568C68494385DA4"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "ยืนยัน"
			},
			"Key": "163750C04C8A4048117656BA97350463"
		},
		{
			"Source":
			{
				"Text": "Backpack"
			},
			"Translation":
			{
				"Text": "กระเป๋า"
			},
			"Key": "6AFF0A77424222BA83D8CCB64E5858BD"
		},
		{
			"Source":
			{
				"Text": "Bad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F60844D49D1DD15E89392B4CA5D8891"
		},
		{
			"Source":
			{
				"Text": "Body Healing 100 HP.All Mamber Party."
			},
			"Translation":
			{
				"Text": "ฟื้นฟูพลังชีวิตให้คนในปราตี้ 100 HP"
			},
			"Key": "46D46C384F4B5F701927CFB89965C04C"
		},
		{
			"Source":
			{
				"Text": "Body Healing 150 HP."
			},
			"Translation":
			{
				"Text": "ฟื้นฟูพลังชีวิต 150 HP"
			},
			"Key": "EF15A92D4949E5B56B926884073A20B3"
		},
		{
			"Source":
			{
				"Text": "Body Healing 50 HP."
			},
			"Translation":
			{
				"Text": "ฟื้นฟูพลังชีวิต 50 HP"
			},
			"Key": "FA6F54E34CCF40F1064A26B34251D4CF"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "ซื้อ"
			},
			"Key": "8708A28C46CC63919A5F80AF6A8CB13D"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "ซื้อ"
			},
			"Key": "428A3A82450726A31E5A3983F07D80AB"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "ซื้อ"
			},
			"Key": "6139ED0048CC80E61351599193B23117"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "เล่นต่อ"
			},
			"Key": "9796C9EB46582F424E957E98DD77224E"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "ยกเลิก"
			},
			"Key": "4B3357ED4DD3BE7351719AA5B40F49B1"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "ยกเลิก"
			},
			"Key": "80D4377443B64DC5313E9296D9941301"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "ยกเลิก"
			},
			"Key": "C85C30B8417E04338E62FA9C94C02778"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "ยกเลิก"
			},
			"Key": "F3949CD04F848D196F40B0AD82C03DF2"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "634B0DDB477807168E37DA80B73B1A79"
		},
		{
			"Source":
			{
				"Text": "City"
			},
			"Translation":
			{
				"Text": "เมือง"
			},
			"Key": "3C14C79A46FB3C8DE6BA25B16AAA24E5"
		},
		{
			"Source":
			{
				"Text": "Contoller"
			},
			"Translation":
			{
				"Text": "การควบคุ้ม"
			},
			"Key": "6352CAA64B22DBCC81A4378060C735F5"
		},
		{
			"Source":
			{
				"Text": "Contoller"
			},
			"Translation":
			{
				"Text": "การควบคุ้ม"
			},
			"Key": "DD8616604E037CCF99CE24BACC401C71"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "C2470E2442B002CC0108ECBCDEB661B3"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "รายละเอียด"
			},
			"Key": "95CB78B944403A4788F7B7A4B66938B5"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "รายละเอียด"
			},
			"Key": "AD3DDFE54A5A1AD89F7F50AC9FBC6F75"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "รายละเอียด"
			},
			"Key": "D53B2E61439BB6E9421FBEBCF3197AA2"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1B05C904C442385CE1B249EA9A9F28C"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB791259413A400CBF5BE488B4B40E3E"
		},
		{
			"Source":
			{
				"Text": "Discard"
			},
			"Translation":
			{
				"Text": "ทิ้ง"
			},
			"Key": "6D3928614D185563E7A2FC8351FB5A00"
		},
		{
			"Source":
			{
				"Text": "Do you want to fish?"
			},
			"Translation":
			{
				"Text": "คุณต้องการตกปลาใช่หรือไม่"
			},
			"Key": "7269E3F44D40C9D68481859A3ED84C6E"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "ออกจากเกม"
			},
			"Key": "271197C84EE4C47A3C74F78C777981DD"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "728B986F4CBFF30E7217759017A5A493"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "ออกเกม"
			},
			"Key": "20B11CD643F7222DA92A5BA1CADCA788"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A7DB2A14CDD1F86BE079693DB77F1D5"
		},
		{
			"Source":
			{
				"Text": "Fream Rate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C108473C48267F08258523A6B994B5BD"
		},
		{
			"Source":
			{
				"Text": "Full_screen"
			},
			"Translation":
			{
				"Text": "เต็มจอ"
			},
			"Key": "35E2DBBE407181CE3C4344B08F5B3F14"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F595E61D488A46F26397F99DD8B547EC"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57476A4F497C24F42D0CC184C565BE51"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "754DED20424ABFC9FA0313A71FB8D4E9"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": "เกียร์"
			},
			"Key": "CDAE2BF04D913CAA74D603AA0825CC15"
		},
		{
			"Source":
			{
				"Text": "Good"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E28CB704E4C49638CC76F90CDF2A0A4"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "กราฟฟิก"
			},
			"Key": "8C82621D41A301DB2BC851B1B35FFD5E"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "กราฟฟิก"
			},
			"Key": "C172BDE242DA1F03D6E64E965EE6A311"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83A73A924143C1966A9DAA9F0F4608EA"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB38F1CA49698596E59B0BB4199153C2"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AD771C34B756FB6B7A61DB07DB55F75"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42BF24B64FC53C08A589A4A3B7517290"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "กระเป่า"
			},
			"Key": "39E9CA43453C7E7F28A204951E620046"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4105A2114380D431D47A908EF2AABDDA"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70843BD049935B91E11676906965F5E3"
		},
		{
			"Source":
			{
				"Text": "Key Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C66643C47327B80431E2E8D84F92F11"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB2AF54D4D38C709F0B7AE93D41BB568"
		},
		{
			"Source":
			{
				"Text": "L_Healing Crystal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F26FB02145754F85BF6BFF86EEC8B834"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "ไลท์"
			},
			"Key": "33C5C8114C39CA436072B1B53A7A1CBF"
		},
		{
			"Source":
			{
				"Text": "Long ago, there was a legend about God the Creator. This world is made up of four elements: Earth, Origin, Plague, and Forest, Water, creatures of the world and humans. The creatures that are on the planet earth, the fire, the creators, the warmth and the growth, the wind, the creators of the peace and the balance of the air. When all four powers are gone, the balance of the world disappears, and the Creator God awakens again to destroy what is there and create a new world. And people believe that there will be children born of the gods. Can stop the destruction of God the Creator."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B19709C84574AA73D38609ACB1595989"
		},
		{
			"Source":
			{
				"Text": "Looking for a father?"
			},
			"Translation":
			{
				"Text": "มองหาพ่องมึงเหรอ"
			},
			"Key": "D3439F554F545DFBE235BE9EAC8A62D8"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17E1FFBB431DBD54116BC0A5C22878DD"
		},
		{
			"Source":
			{
				"Text": "MP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02C813CB4F3CEF8CC9D20FA2B2EDC226"
		},
		{
			"Source":
			{
				"Text": "MP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21879D294223A7F481E1CF8F89CC1B12"
		},
		{
			"Source":
			{
				"Text": "Main Quest"
			},
			"Translation":
			{
				"Text": "เควสหลัก"
			},
			"Key": "53FA37EE4951472DD6278F916F540724"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "แผนที่"
			},
			"Key": "444F9888415F7DCCE32964883A5A8812"
		},
		{
			"Source":
			{
				"Text": "Mega_Healing Crystal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BA2D2374DCD79C9BA1D729E5E79DE43"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "เสียงดนตรี"
			},
			"Key": "B4D58A2B43E718BC9F5598BBA1B6A714"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC676484BD470D87CF1BE9D63717D8B"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "เริ่มเกม"
			},
			"Key": "61D619D246C4FFD0EB859BA793103C91"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "ชื่อ"
			},
			"Key": "9EFC792048DFC3506CDB5BB32D4958F8"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BB4796C4F3FBEDF4F419583D856981F"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "ไม่"
			},
			"Key": "6AB879C04E5D936D558D24B38067E230"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "ไม่"
			},
			"Key": "C01079E94E0289C17EA700BD6624C011"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "ไม่มี"
			},
			"Key": "27D121AE49FADCEB65B6388942084044"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "ไม่มี"
			},
			"Key": "3535478C404340F33B250CA91B6C07B1"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "096F321241612B983EAFE18F927085AC"
		},
		{
			"Source":
			{
				"Text": "Number of pieces"
			},
			"Translation":
			{
				"Text": "จำนวนกี่ชิ้น"
			},
			"Key": "6486BC2C4451DA959A02AEA025430968"
		},
		{
			"Source":
			{
				"Text": "Number of pieces"
			},
			"Translation":
			{
				"Text": "จำนวนกี่ชิ้น"
			},
			"Key": "B4864F294EFD0E05C428E5859BE4F942"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "8130E322491D022628328D917CDDE0C4"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "ตั้งค่า"
			},
			"Key": "7D8EB04D4DA34B93F2F69892166564DC"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "ตั้งค่า"
			},
			"Key": "C8361C03460752F06DB645A976D9A33A"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "1498BAC34FF3B1829E3B1083BDF684A4"
		},
		{
			"Source":
			{
				"Text": "Price"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "384F5E4E47A14974A0C5188D1DCF1432"
		},
		{
			"Source":
			{
				"Text": "Price"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B692EF740BF6E5A271096BA8BFDEC7D"
		},
		{
			"Source":
			{
				"Text": "Quest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B593751D499457C1140FEEA4C1667511"
		},
		{
			"Source":
			{
				"Text": "Quest"
			},
			"Translation":
			{
				"Text": "เควส"
			},
			"Key": "454FD3CB4A4546A4E15945A546DAFDBB"
		},
		{
			"Source":
			{
				"Text": "Quest"
			},
			"Translation":
			{
				"Text": "เควส"
			},
			"Key": "7A34F8944668E08234F2E59EBD784953"
		},
		{
			"Source":
			{
				"Text": "Quest Succe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8CA073B4D110AA837B11D8288942676"
		},
		{
			"Source":
			{
				"Text": "Raw Material"
			},
			"Translation":
			{
				"Text": "วัสถุดิบ"
			},
			"Key": "396DB7F74FD0AC1B3C77B7B06452DD95"
		},
		{
			"Source":
			{
				"Text": "Resolution Screen"
			},
			"Translation":
			{
				"Text": "Resolution Screen"
			},
			"Key": "D43D2C9843BAACC74F0C55955BC8706B"
		},
		{
			"Source":
			{
				"Text": "Resolution scale"
			},
			"Translation":
			{
				"Text": "Resolution scale"
			},
			"Key": "6A814B4E4882CC07BB9A6FB7B9C21353"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "เล่นต่อ"
			},
			"Key": "B3BC46AF406251CC451ADF94B63A2207"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "ย้อนกลับ"
			},
			"Key": "24BBB5E94395DEAB2C1CF49C3C74CE83"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "ย้อนกลับ"
			},
			"Key": "DBF23BF641AF240BF1E80BAA13F7A51B"
		},
		{
			"Source":
			{
				"Text": "Rod_Beginner"
			},
			"Translation":
			{
				"Text": "เบ็ดตกปลา"
			},
			"Key": "AB93C4E54E5DEEE87CF749BB9EDF0AB2"
		},
		{
			"Source":
			{
				"Text": "S_Healing Crystal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B0EDD3342F24DF3BFCFB58C0FF8512E"
		},
		{
			"Source":
			{
				"Text": "Sell"
			},
			"Translation":
			{
				"Text": "ขาย"
			},
			"Key": "918AA6CB480328E9F8C899A0F72545A8"
		},
		{
			"Source":
			{
				"Text": "Sell"
			},
			"Translation":
			{
				"Text": "ขาย"
			},
			"Key": "FFDB887445DEEAB814FD86800241FAA5"
		},
		{
			"Source":
			{
				"Text": "Sell"
			},
			"Translation":
			{
				"Text": "ขาย"
			},
			"Key": "43B76A6F486F5B9266795E8DDEB39EE1"
		},
		{
			"Source":
			{
				"Text": "Sell"
			},
			"Translation":
			{
				"Text": "ขาย"
			},
			"Key": "7A85D2724BB96F9FD1591F846332174D"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E5F1BD4F93CC8C622CEBBBAB3F539D"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "ร้านค้า"
			},
			"Key": "0311D82B4DA192E63C43288CDE7213E8"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "ร้านค้า"
			},
			"Key": "ACB7732E44EA04B6A7DE0180B28503B3"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "สกิล"
			},
			"Key": "BFC4511642C8A6ACD7CB16AC01806C47"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "เสียง"
			},
			"Key": "BBA82563426DCC5C82EB1A8FEA009DDC"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "เสียง"
			},
			"Key": "009180324CC04DBCD351A19C9310344B"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "เสียง"
			},
			"Key": "615E46ED462B224CA529898D5994AC3B"
		},
		{
			"Source":
			{
				"Text": "Sub-Quest"
			},
			"Translation":
			{
				"Text": "เควสลอง"
			},
			"Key": "37331E4042CF80270A48B58405D8E243"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "เทคเจอร์"
			},
			"Key": "31212ED9426DD3E4268EE48074AB6FA5"
		},
		{
			"Source":
			{
				"Text": "Time All"
			},
			"Translation":
			{
				"Text": "เวลาทั้งหมดในการเล่น"
			},
			"Key": "F7A8DE1841EC228F79594DA29CB73285"
		},
		{
			"Source":
			{
				"Text": "Traveler"
			},
			"Translation":
			{
				"Text": "นักเดินทาง"
			},
			"Key": "98181A3344C5035623B8E3B1DD8B6E4D"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "ใช้"
			},
			"Key": "8E59EC8C40B9EFA652B031852B981F57"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "ใช้"
			},
			"Key": "C1386A37489003723AB7688429EBDCDD"
		},
		{
			"Source":
			{
				"Text": "Use Fishing"
			},
			"Translation":
			{
				"Text": "ใช้ตกปลา"
			},
			"Key": "922EB87D41C621660470B0BA2368D69F"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "ระยะการมอง"
			},
			"Key": "51C9CF9A4F9C845A1C64CD9EA9BAFA53"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "เสียงพาก"
			},
			"Key": "6191249D48B8756305EFE6B2BD1F0F6B"
		},
		{
			"Source":
			{
				"Text": "What the fuck"
			},
			"Translation":
			{
				"Text": "เชี้ยไรว่ะ"
			},
			"Key": "A28B5DCB44A11621A6E3C3AA7FFB47CD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87DD68AE4E58DC5B4359A28F33A50170"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91634D6D4EB13E15657E5D9257AA340D"
		},
		{
			"Source":
			{
				"Text": "Windowed Mode"
			},
			"Translation":
			{
				"Text": "โหมดหน้าจอ"
			},
			"Key": "C0E5F05B4FBFAC446B3A02AC9EDD02F5"
		},
		{
			"Source":
			{
				"Text": "Windowed boardcast"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6162DC54417BCA7D8E1667A543572D9B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "ใช่"
			},
			"Key": "E673A78840C22C1FC93677BD24A4B62E"
		},
		{
			"Source":
			{
				"Text": "You get item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D12513464BEFB0D26382D09EB798C9AE"
		}
	]
}